Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Feed summary
ar: ملخص التغذية
de: Feed-Zusammenfassung
el: Περίληψη ροής
es: Resumen del feed
fa: خلاصهٔ فید
fr: Résumé du fil
he: סיכום פיד
hi: फ़ीड सारांश
id: Ringkasan umpan
it: Riepilogo del feed
ja: フィードの要約
ko: 피드 요약
nl: Feedsamenvatting
pl: Podsumowanie kanału
pt: Resumo do feed
ru: Сводка ленты
sv: Flödessammanfattning
th: สรุปฟีด
tr: Akış özeti
uk: Підсумок стрічки
vi: Tóm tắt nguồn cấp dữ liệu
zh_hans: 动态摘要

source: Feeds
ar: التغذيات
el: Ροές
fa: فیدها
fr: Fils
he: פידים
hi: फ़ीड
id: Umpan
it: Feed
ja: フィード
ko: 피드
pl: Kanały
ru: Ленты
sv: Flöden
th: ฟีด
tr: Akışlar
uk: Стрічки
vi: Nguồn cấp dữ liệu
zh_hans: 订阅源

source: Fewer Swipes on Minimum-Length Fields
ar: عدد أقل من التمريرات في الحقول ذات الحد الأدنى للطول
de: Weniger Wischen bei Feldern mit Mindestlänge
el: Λιγότερα σαρώματα σε πεδία ελάχιστου μήκους
es: Menos deslizamientos en campos con longitud mínima
fa: کشیدن انگشت کمتر در فیلدهای با حداقل طول
fr: Moins de balayages sur les champs à longueur minimale
he: פחות החלקות בשדות עם אורך מינימלי
hi: न्यूनतम लंबाई वाले फ़ील्ड में कम स्वाइप
id: Lebih Sedikit Geseran pada Kolom dengan Panjang Minimum
it: Meno swipe nei campi con lunghezza minima
ja: 最小文字数のあるフィールドでのスワイプ回数を削減
ko: 최소 길이가 있는 필드에서 스와이프 횟수 감소
nl: Minder swipes bij velden met een minimale lengte
pl: Mniej przesunięć w polach z minimalną długością
pt: Menos deslizes em campos com comprimento mínimo
ru: Меньше свайпов в полях с минимальной длиной
sv: Färre svep i fält med minimilängd
th: ปัดน้อยลงในฟิลด์ที่มีความยาวขั้นต่ำ
tr: Minimum Uzunluklu Alanlarda Daha Az Kaydırma
uk: Менше свайпів у полях з мінімальною довжиною
vi: Ít Vuốt Hơn Trên Các Trường Có Độ Dài Tối Thiểu
zh_hans: 减少最小长度字段的滑动次数

source: Filter bug reports
ar: تصفية تقارير الأخطاء
de: Fehlerberichte filtern
el: Φιλτράρισμα αναφορών σφαλμάτων
es: Filtrar informes de errores
fa: فیلتر گزارش‌های باگ
fr: Filtrer les signalements de bogues
he: סינון דיווחי באגים
hi: बग रिपोर्ट फ़िल्टर करें
id: Filter laporan bug
it: Filtra segnalazioni di bug
ja: 不具合報告を絞り込む
ko: 버그 신고 필터링
nl: Bugmeldingen filteren
pl: Filtruj zgłoszenia błędów
pt: Filtrar relatórios de bugs
ru: Отфильтровать отчёты об ошибках
sv: Filtrera felrapporter
th: กรองรายงานบั๊ก
tr: Hata raporlarını filtrele
uk: Фільтрувати звіти про помилки
vi: Lọc báo cáo lỗi
zh_hans: 筛选缺陷报告

source: Filter by Show
ar: تصفية حسب البرنامج
de: Nach Sendung filtern
el: Φιλτράρισμα κατά Εκπομπή
es: Filtrar por programa
fa: فیلتر بر اساس برنامه
fr: Filtrer par émission
he: סינון לפי תוכנית
hi: शो के अनुसार फ़िल्टर करें
id: Filter berdasarkan Acara
it: Filtra per programma
ja: 番組で絞り込む
ko: 쇼별 필터링
nl: Filteren op programma
pl: Filtruj według programu
pt: Filtrar por programa
ru: Фильтр по шоу
sv: Filtrera efter program
th: กรองตามรายการ
tr: Programa Göre Filtrele
uk: Фільтрувати за шоу
vi: Lọc theo chương trình
zh_hans: 按节目筛选

source: Filter forums
ar: تصفية المنتديات
de: Foren filtern
el: Φιλτράρισμα φόρουμ
es: Filtrar foros
fa: فیلتر انجمن‌ها
fr: Filtrer les forums
he: סינון פורומים
hi: फ़ोरम फ़िल्टर करें
id: Filter forum
it: Filtra i forum
ja: フォーラムを絞り込む
ko: 포럼 필터링
nl: Forums filteren
pl: Filtruj fora
pt: Filtrar fóruns
ru: Отфильтровать форумы
sv: Filtrera forum
th: กรองฟอรัม
tr: Forumları filtrele
uk: Фільтрувати форуми
vi: Lọc diễn đàn
zh_hans: 筛选论坛

source: Filter Forums
ar: تصفية المنتديات
de: Foren filtern
el: Φιλτράρισμα Φόρουμ
es: Filtrar foros
fa: فیلتر انجمن‌ها
fr: Filtrer les forums
he: סינון פורומים
hi: फ़ोरम फ़िल्टर करें
id: Filter Forum
it: Filtra i forum
ja: フォーラムを絞り込む
ko: 포럼 필터링
nl: Forums filteren
pl: Filtruj Fora
pt: Filtrar fóruns
ru: Отфильтровать форумы
sv: Filtrera Forum
th: กรองฟอรัม
tr: Forumları Filtrele
uk: Фільтрувати форуми
vi: Lọc Diễn đàn
zh_hans: 筛选论坛

source: Filter guides
ar: تصفية الأدلة
de: Anleitungen filtern
el: Φιλτράρισμα οδηγών
es: Filtrar guías
fa: فیلتر راهنماها
fr: Filtrer les guides
he: סינון מדריכים
hi: गाइड फ़िल्टर करें
id: Filter panduan
it: Filtra le guide
ja: ガイドを絞り込む
ko: 가이드 필터링
nl: Handleidingen filteren
pl: Filtruj poradniki
pt: Filtrar guias
ru: Отфильтровать руководства
sv: Filtrera guider
th: กรองคู่มือ
tr: Kılavuzları filtrele
uk: Фільтрувати посібники
vi: Lọc hướng dẫn
zh_hans: 筛选指南

source: Filter Milder Language?
ar: هل تريد تصفية الألفاظ الأخف؟
de: Mildere Sprache filtern?
el: Φιλτράρισμα Ηπιότερης Γλώσσας;
es: ¿Filtrar lenguaje más suave?
fa: زبان ملایم‌تر فیلتر شود؟
fr: Filtrer le langage plus léger ?
he: לסנן שפה מתונה יותר?
hi: क्या हल्की भाषा को फ़िल्टर करें?
id: Saring Bahasa yang Lebih Ringan?
it: Filtrare il linguaggio più lieve?
ja: 軽い言葉をフィルタリングしますか？
ko: 순화된 표현을 필터링할까요?
nl: Mildere taal filteren?
pl: Filtrować łagodniejszy język?
pt: Filtrar Linguagem Mais Leve?
ru: Фильтровать более мягкие слова?
sv: Filtrera mildare språk?
th: กรองภาษาที่รุนแรงน้อยกว่าหรือไม่?
tr: Daha Hafif İfadeler Filtrelensin mi?
uk: Фільтрувати м'якші слова?
vi: Lọc Ngôn Từ Nhẹ Hơn?
zh_hans: 要过滤较温和的用语吗？

source: Filter podcasts
ar: تصفية البودكاست
de: Podcasts filtern
el: Φιλτράρισμα podcast
es: Filtrar pódcasts
fa: فیلتر پادکست‌ها
fr: Filtrer les podcasts
he: סינון פודקאסטים
hi: पॉडकास्ट फ़िल्टर करें
id: Filter podcast
it: Filtra podcast
ja: ポッドキャストを絞り込む
ko: 팟캐스트 필터링
nl: Podcasts filteren
pl: Filtruj podcasty
pt: Filtrar podcasts
ru: Отфильтровать подкасты
sv: Filtrera poddar
th: กรองพอดแคสต์
tr: Podcast'leri filtrele
uk: Фільтрувати подкасти
vi: Lọc podcast
zh_hans: 筛选播客

source: Filter Profanity
ar: تصفية الألفاظ البذيئة
de: Anstößige Sprache filtern
el: Φιλτράρισμα Χυδαίας Γλώσσας
es: Filtrar lenguaje soez
fa: فیلتر الفاظ رکیک
fr: Filtrer les grossièretés
he: סנן שפה גסה
hi: अश्लील भाषा फ़िल्टर करें
id: Saring Kata Kasar
it: Filtra il turpiloquio
ja: 不適切な言葉をフィルタリング
ko: 비속어 필터링
nl: Grof taalgebruik filteren
pl: Filtruj wulgaryzmy
pt: Filtrar Palavrões
ru: Фильтровать нецензурную лексику
sv: Filtrera svordomar
th: กรองคำหยาบคาย
tr: Küfürlü Dili Filtrele
uk: Фільтрувати нецензурну лексику
vi: Lọc Ngôn Từ Tục Tĩu
zh_hans: 过滤粗俗语言

source: Filter the Language You See
ar: صفِّ اللغة التي تراها
de: Filtere die Sprache, die du siehst
el: Φιλτράρετε τη Γλώσσα που Βλέπετε
es: Filtra el lenguaje que ves
fa: زبانی که می‌بینید را فیلتر کنید
fr: Filtrez le langage que vous voyez
he: סנן את השפה שאתה רואה
hi: आप जो भाषा देखते हैं उसे फ़िल्टर करें
id: Saring Bahasa yang Anda Lihat
it: Filtra il linguaggio che vedi
ja: 表示される言葉をフィルタリング
ko: 보이는 언어 필터링하기
nl: Filter de taal die je ziet
pl: Filtruj język, który widzisz
pt: Filtre a Linguagem que Você Vê
ru: Фильтруйте язык, который вы видите
sv: Filtrera språket du ser
th: กรองภาษาที่คุณเห็น
tr: Gördüğünüz Dili Filtreleyin
uk: Фільтруйте мову, яку ви бачите
vi: Lọc Ngôn Ngữ Bạn Nhìn Thấy
zh_hans: 过滤您看到的用语

source: Filter: %@
ar: التصفية: %@
el: Φίλτρο: %@
es: Filtro: %@
fa: فیلتر: %@
fr: Filtre : %@
he: סינון: %@
hi: फ़िल्टर: %@
it: Filtro: %@
ja: フィルター：%@
ko: 필터: %@
pl: Filtr: %@
pt: Filtro: %@
ru: Фильтр: %@
th: ตัวกรอง: %@
tr: Filtre: %@
uk: Фільтр: %@
vi: Bộ lọc: %@
zh_hans: 筛选：%@

source: Filters help articles by title and summary.
ar: يصفّي مقالات المساعدة حسب العنوان والملخص.
de: Filtert Hilfeartikel nach Titel und Zusammenfassung.
el: Φιλτράρει τα άρθρα βοήθειας κατά τίτλο και περίληψη.
es: Filtra artículos de ayuda por título y resumen.
fa: مقالات راهنما را بر اساس عنوان و خلاصه فیلتر می‌کند.
fr: Filtre les articles d'aide par titre et résumé.
he: מסנן מאמרי עזרה לפי כותרת ותקציר.
hi: शीर्षक और सारांश के अनुसार सहायता लेखों को फ़िल्टर करता है।
id: Menyaring artikel bantuan berdasarkan judul dan ringkasan.
it: Filtra gli articoli di aiuto per titolo e riepilogo.
ja: タイトルと概要でヘルプ記事を絞り込みます。
ko: 제목과 요약을 기준으로 도움말 문서를 필터링합니다.
nl: Filtert Help-artikelen op titel en samenvatting.
pl: Filtruje artykuły pomocy według tytułu i podsumowania.
pt: Filtra artigos de ajuda por título e resumo.
ru: Фильтрует справочные статьи по заголовку и краткому описанию.
sv: Filtrerar hjälpartiklar efter titel och sammanfattning.
th: กรองบทความช่วยเหลือตามชื่อเรื่องและสรุป
tr: Yardım makalelerini başlığa ve özete göre filtreler.
uk: Фільтрує статті довідки за заголовком і підсумком.
vi: Lọc bài viết trợ giúp theo tiêu đề và tóm tắt.
zh_hans: 按标题和摘要筛选帮助文章。

source: Filters the saved items list by content type.
ar: يصفّي قائمة العناصر المحفوظة حسب نوع المحتوى.
de: Filtert die Liste gespeicherter Elemente nach Inhaltstyp.
el: Φιλτράρει τη λίστα αποθηκευμένων στοιχείων κατά τύπο περιεχομένου.
es: Filtra la lista de elementos guardados por tipo de contenido.
fa: فهرست موارد ذخیره‌شده را بر اساس نوع محتوا فیلتر می‌کند.
fr: Filtre la liste des éléments enregistrés par type de contenu.
he: מסנן את רשימת הפריטים השמורים לפי סוג התוכן.
hi: सामग्री प्रकार के अनुसार सहेजे गए आइटम सूची को फ़िल्टर करता है।
id: Menyaring daftar item tersimpan berdasarkan jenis konten.
it: Filtra l'elenco degli elementi salvati per tipo di contenuto.
ja: コンテンツの種類で保存済み項目のリストを絞り込みます。
ko: 콘텐츠 유형별로 저장된 항목 목록을 필터링합니다.
nl: Filtert de lijst met opgeslagen items op inhoudstype.
pl: Filtruje listę zapisanych elementów według typu treści.
pt: Filtra a lista de itens salvos por tipo de conteúdo.
ru: Фильтрует список сохранённых материалов по типу контента.
sv: Filtrerar listan över sparade objekt efter innehållstyp.
th: กรองรายการที่บันทึกตามประเภทเนื้อหา
tr: Kaydedilen öğeler listesini içerik türüne göre filtreler.
uk: Фільтрує список збережених елементів за типом вмісту.
vi: Lọc danh sách mục đã lưu theo loại nội dung.
zh_hans: 按内容类型筛选已保存项目列表。

source: Find the App on the App Store
ar: البحث عن التطبيق في App Store
de: App im App Store finden
el: Εύρεση της Εφαρμογής στο App Store
es: Buscar la app en la App Store
fa: یافتن برنامه در App Store
fr: Trouver l'appli sur l'App Store
he: מציאת האפליקציה ב-App Store
hi: App Store पर ऐप खोजें
id: Temukan Aplikasi di App Store
it: Trova l'app sull'App Store
ja: App Store でアプリを探す
ko: App Store에서 앱 찾기
nl: Zoek de app in de App Store
pl: Znajdź aplikację w App Store
pt: Encontrar o app na App Store
ru: Найти приложение в App Store
sv: Hitta appen på App Store
th: ค้นหาแอปใน App Store
tr: Uygulamayı App Store'da Bul
uk: Знайти застосунок в App Store
vi: Tìm ứng dụng trên App Store
zh_hans: 在 App Store 中查找此应用

source: First seen in %@
ar: شوهد لأول مرة في %@
de: Erstmals gesehen in %@
el: Πρωτοεμφανίστηκε στην %@
es: Visto por primera vez en %@
fa: اولین بار در %@ مشاهده شد
fr: Observé pour la première fois dans %@
he: נצפה לראשונה ב-%@
hi: पहली बार %@ में देखा गया
id: Pertama kali dilihat di %@
it: Visto per la prima volta in %@
ja: %@ で初めて確認
ko: %@에서 처음 발견됨
nl: Voor het eerst gezien in %@
pl: Po raz pierwszy zauważono w %@
pt: Visto pela primeira vez em %@
ru: Впервые замечено в %@
sv: Sågs först i %@
th: พบครั้งแรกใน %@
tr: İlk olarak %@ sürümünde görüldü
uk: Вперше помічено в %@
vi: Lần đầu thấy trong %@
zh_hans: 首次发现于 %@

source: Fixed
ar: تم الإصلاح
de: Behoben
el: Διορθώθηκε
es: Corregido
fa: برطرف‌شده
fr: Corrigé
he: תוקן
hi: ठीक किया गया
id: Diperbaiki
it: Risolto
ja: 修正
ko: 수정됨
nl: Opgelost
pl: Naprawione
pt: Corrigido
ru: Исправлено
sv: Åtgärdat
th: แก้ไขแล้ว
tr: Düzeltildi
uk: Виправлено
vi: Đã sửa
zh_hans: 已修复

source: Fixed in %@
ar: تم إصلاحه في %@
de: Behoben in %@
el: Διορθώθηκε στην %@
es: Corregido en %@
fa: در %@ رفع شد
fr: Corrigé dans %@
he: תוקן ב-%@
hi: %@ में ठीक किया गया
id: Diperbaiki di %@
it: Risolto in %@
ja: %@ で修正済み
ko: %@에서 수정됨
nl: Opgelost in %@
pl: Naprawiono w %@
pt: Corrigido em %@
ru: Исправлено в %@
sv: Åtgärdad i %@
th: แก้ไขแล้วใน %@
tr: %@ sürümünde düzeltildi
uk: Виправлено в %@
vi: Đã sửa trong %@
zh_hans: 已在 %@ 中修复

source: Follow
ar: متابعة
de: Folgen
el: Ακολούθηση
es: Seguir
fa: دنبال کردن
fr: Suivre
he: מעקב
hi: फ़ॉलो करें
id: Ikuti
it: Segui
ja: フォロー
ko: 팔로우
nl: Volgen
pl: Obserwuj
pt: Seguir
ru: Подписаться
sv: Följ
th: ติดตาม
tr: Takip Et
uk: Підписатися
vi: Theo dõi
zh_hans: 关注

source: Follow (and Recommend) Actually Works Now
ar: المتابعة (والتوصية) تعملان الآن فعليًا
de: Folgen (und Empfehlen) funktioniert jetzt wirklich
el: Η Ακολούθηση (και η Σύσταση) λειτουργούν πλέον κανονικά
es: Seguir (y Recomendar) ahora funciona de verdad
fa: دنبال کردن (و توصیه) اکنون واقعاً کار می‌کند
fr: Suivre (et Recommander) fonctionne enfin vraiment
he: מעקב (והמלצה) עובדים עכשיו באמת
hi: फ़ॉलो करना (और अनुशंसा करना) अब वाकई काम करता है
id: Ikuti (dan Rekomendasikan) Kini Benar-Benar Berfungsi
it: Segui (e Consiglia) ora funziona davvero
ja: フォロー（とおすすめ）が今度こそ本当に機能します
ko: 팔로우(및 추천)가 이제 제대로 작동합니다
nl: Volgen (en Aanbevelen) werkt nu echt
pl: Obserwowanie (i polecanie) teraz naprawdę działa
pt: Seguir (e Recomendar) agora realmente funciona
ru: Подписка (и рекомендации) теперь действительно работают
sv: Följ (och Rekommendera) fungerar äntligen på riktigt
th: ติดตาม (และแนะนำ) ใช้งานได้จริงแล้วตอนนี้
tr: Takip Et (ve Öner) Artık Gerçekten Çalışıyor
uk: Підписка (і рекомендації) тепер справді працюють
vi: Theo dõi (và Đề xuất) giờ đã thực sự hoạt động
zh_hans: "关注"（和"推荐"）现在真的能用了

source: Follow %@
ar: متابعة %@
de: %@ folgen
el: Ακολούθηση %@
es: Seguir a %@
fa: دنبال کردن %@
fr: Suivre %@
he: מעקב אחר %@
hi: %@ को फ़ॉलो करें
id: Ikuti %@
it: Segui %@
ja: %@ をフォロー
ko: %@ 팔로우
nl: %@ volgen
pl: Obserwuj %@
pt: Seguir %@
ru: Подписаться на %@
sv: Följ %@
th: ติดตาม %@
tr: %@ Takip Et
uk: Підписатися на %@
vi: Theo dõi %@
zh_hans: 关注 %@

source: Follow AppleVis on %@
ar: متابعة AppleVis على %@
de: AppleVis auf %@ folgen
el: Ακολουθήστε το AppleVis στο %@
es: Seguir a AppleVis en %@
fa: دنبال کردن AppleVis در %@
fr: Suivre AppleVis sur %@
he: מעקב אחר AppleVis ב-%@
hi: %@ पर AppleVis को फ़ॉलो करें
id: Ikuti AppleVis di %@
it: Segui AppleVis su %@
ja: %@ で AppleVis をフォロー
ko: %@에서 AppleVis 팔로우
nl: AppleVis volgen op %@
pl: Obserwuj AppleVis na %@
pt: Seguir a AppleVis no %@
ru: Подписаться на AppleVis в %@
sv: Följ AppleVis på %@
th: ติดตาม AppleVis บน %@
tr: AppleVis'i %@ üzerinde takip et
uk: Підписатися на AppleVis у %@
vi: Theo dõi AppleVis trên %@
zh_hans: 在 %@ 上关注 AppleVis

source: Follow AppleVis on Social Media
ar: متابعة AppleVis على وسائل التواصل الاجتماعي
de: AppleVis in sozialen Medien folgen
el: Ακολουθήστε το AppleVis στα Μέσα Κοινωνικής Δικτύωσης
es: Seguir a AppleVis en redes sociales
fa: دنبال کردن AppleVis در شبکه‌های اجتماعی
fr: Suivre AppleVis sur les réseaux sociaux
he: מעקב אחר AppleVis ברשתות החברתיות
hi: सोशल मीडिया पर AppleVis को फ़ॉलो करें
id: Ikuti AppleVis di Media Sosial
it: Segui AppleVis sui social media
ja: ソーシャルメディアで AppleVis をフォロー
ko: 소셜 미디어에서 AppleVis 팔로우
nl: AppleVis volgen op sociale media
pl: Obserwuj AppleVis w mediach społecznościowych
pt: Seguir a AppleVis nas redes sociais
ru: Подписаться на AppleVis в социальных сетях
sv: Följ AppleVis på sociala medier
th: ติดตาม AppleVis บนโซเชียลมีเดีย
tr: AppleVis'i Sosyal Medyada Takip Et
uk: Підписатися на AppleVis у соціальних мережах
vi: Theo dõi AppleVis trên Mạng xã hội
zh_hans: 在社交媒体上关注 AppleVis

source: Follow AppleVis wherever you already hang out online, for updates outside the app.
ar: تابع AppleVis أينما كنت متواجدًا بالفعل على الإنترنت، للحصول على التحديثات خارج التطبيق.
de: Folge AppleVis dort, wo du ohnehin online unterwegs bist, für Updates außerhalb der App.
el: Ακολουθήστε το AppleVis όπου κι αν βρίσκεστε ήδη online, για ενημερώσεις εκτός της εφαρμογής.
es: Sigue a AppleVis en donde ya sueles estar en línea, para recibir novedades fuera de la app.
fa: AppleVis را در هر جایی که آنلاین حضور دارید دنبال کنید تا از به‌روزرسانی‌ها خارج از برنامه مطلع شوید.
fr: Suivez AppleVis là où vous êtes déjà en ligne, pour des mises à jour en dehors de l'appli.
he: עקוב אחר AppleVis בכל מקום שאתה כבר נמצא בו באינטרנט, לעדכונים מחוץ לאפליקציה.
hi: AppleVis को वहां फ़ॉलो करें जहां आप पहले से ऑनलाइन रहते हैं, ऐप के बाहर की जानकारी के लिए।
id: Ikuti AppleVis di tempat Anda biasa online, untuk pembaruan di luar aplikasi.
it: Segui AppleVis ovunque tu sia già online, per aggiornamenti al di fuori dell'app.
ja: すでにご利用のオンラインの場で AppleVis をフォローすると、アプリ外でも最新情報を受け取れます。
ko: 이미 온라인에서 활동하는 곳에서 AppleVis를 팔로우하면 앱 외부에서도 소식을 받을 수 있습니다.
nl: Volg AppleVis waar je online al actief bent, voor updates buiten de app.
pl: Obserwuj AppleVis tam, gdzie już bywasz online, aby otrzymywać aktualizacje poza aplikacją.
pt: Siga a AppleVis onde quer que você já esteja online, para atualizações fora do app.
ru: Подпишитесь на AppleVis там, где вы уже бываете онлайн, чтобы получать обновления вне приложения.
sv: Följ AppleVis där du redan är aktiv online, för uppdateringar utanför appen.
th: ติดตาม AppleVis ในที่ที่คุณใช้งานออนไลน์อยู่แล้ว เพื่อรับข่าวสารนอกแอป
tr: Uygulama dışındaki güncellemeler için AppleVis'i zaten çevrimiçi bulunduğunuz yerlerde takip edin.
uk: Підписуйтеся на AppleVis там, де ви вже буваєте онлайн, щоб отримувати оновлення поза застосунком.
vi: Theo dõi AppleVis ở bất cứ nơi nào bạn đã hoạt động trực tuyến, để nhận cập nhật bên ngoài ứng dụng.
zh_hans: 在您常用的社交平台上关注 AppleVis，接收应用外的最新动态。

source: Follow on %@
ar: تابِع على %@
de: Auf %@ folgen
el: Ακολουθήστε στο %@
es: Seguir en %@
fa: دنبال کردن در %@
fr: Suivre sur %@
he: עקבו ב-%@
hi: %@ पर फ़ॉलो करें
id: Ikuti di %@
it: Segui su %@
ja: %@ でフォロー
ko: %@에서 팔로우
nl: Volgen op %@
pl: Obserwuj na %@
pt: Seguir no %@
ru: Подписаться в %@
sv: Följ på %@
th: ติดตามบน %@
tr: %@'da takip et
uk: Стежити в %@
vi: Theo dõi trên %@
zh_hans: 在 %@ 上关注

source: Follow Syncs With the Website Everywhere, Not Just in For You
ar: المتابعة تتزامن مع الموقع الإلكتروني في كل مكان، وليس فقط في من أجلك
de: Folgen synchronisiert jetzt überall mit der Website, nicht nur in Für dich
el: Η Παρακολούθηση Συγχρονίζεται με τον Ιστότοπο Παντού, Όχι Μόνο στο Για Εσάς
es: Seguir ahora se sincroniza con el sitio web en todas partes, no solo en Para ti
fa: دنبال کردن اکنون در همه‌جا با وب‌سایت همگام می‌شود، نه فقط در برای شما
fr: Suivre se synchronise désormais avec le site partout, pas seulement dans Pour vous
he: מעקב מסתנכרן עכשיו עם האתר בכל מקום, לא רק בבשבילך
hi: फ़ॉलो अब हर जगह वेबसाइट के साथ सिंक होता है, सिर्फ़ आपके लिए में नहीं
id: Ikuti Kini Tersinkron dengan Situs Web di Mana Saja, Tidak Hanya di Untuk Anda
it: Segui ora si sincronizza ovunque con il sito web, non solo in Per te
ja: フォローがウェブサイトと常に同期するように(あなたへだけでなく)
ko: 팔로우가 이제 나를 위한뿐 아니라 어디서나 웹사이트와 동기화됩니다
nl: Volgen synchroniseert nu overal met de website, niet alleen in Voor jou
pl: Obserwowanie synchronizuje się teraz ze stroną wszędzie, nie tylko w Dla Ciebie
pt: Seguir agora sincroniza com o site em todos os lugares, não só em Para você
ru: Подписка теперь синхронизируется с сайтом везде, а не только в разделе «Для вас»
sv: Följ synkroniseras nu med webbplatsen överallt, inte bara i För dig
th: การติดตามซิงค์กับเว็บไซต์ได้ทุกที่แล้ว ไม่ใช่แค่ในสำหรับคุณ
tr: Takip Artık Sadece Sizin İçin'de Değil, Her Yerde Web Siteyle Senkronize Oluyor
uk: Підписка тепер синхронізується із сайтом всюди, а не лише в розділі «Для вас»
vi: Theo Dõi Giờ Đây Đồng Bộ Với Trang Web Ở Mọi Nơi, Không Chỉ Trong Dành Cho Bạn
zh_hans: 关注现在无论在哪里都能与网站同步,不只是在为您推荐中

source: Follow This Topic
ar: متابعة هذا الموضوع
de: Diesem Thema folgen
el: Ακολουθήστε αυτό το Θέμα
es: Seguir este tema
fa: دنبال کردن این موضوع
fr: Suivre ce sujet
he: מעקב אחר נושא זה
hi: इस विषय को फ़ॉलो करें
id: Ikuti Topik Ini
it: Segui questo argomento
ja: このトピックをフォロー
ko: 이 주제 팔로우
nl: Dit onderwerp volgen
pl: Obserwuj ten wątek
pt: Seguir este tópico
ru: Подписаться на эту тему
sv: Följ detta ämne
th: ติดตามหัวข้อนี้
tr: Bu Konuyu Takip Et
uk: Підписатися на цю тему
vi: Theo dõi Chủ đề này
zh_hans: 关注此话题

source: Follow Topic
ar: متابعة الموضوع
de: Thema folgen
el: Παρακολούθηση θέματος
es: Seguir tema
fa: دنبال کردن موضوع
fr: Suivre le sujet
he: עקוב אחר נושא
hi: विषय फ़ॉलो करें
id: Ikuti Topik
it: Segui argomento
ja: トピックをフォロー
ko: 주제 팔로우
nl: Onderwerp volgen
pl: Obserwuj temat
pt: Seguir tópico
ru: Следить за темой
sv: Följ ämne
th: ติดตามหัวข้อ
tr: Konuyu Takip Et
uk: Стежити за темою
vi: Theo dõi chủ đề
zh_hans: 关注话题

source: Followed Topics
ar: المواضيع المتابَعة
de: Gefolgte Themen
el: Ακολουθούμενα Θέματα
es: Temas seguidos
fa: موضوعات دنبال‌شده
fr: Sujets suivis
he: נושאים במעקב
hi: फ़ॉलो किए गए विषय
id: Topik yang Diikuti
it: Argomenti seguiti
ja: フォロー中のトピック
ko: 팔로우한 주제
nl: Gevolgde onderwerpen
pl: Obserwowane wątki
pt: Tópicos seguidos
ru: Темы, на которые вы подписаны
sv: Följda ämnen
th: หัวข้อที่ติดตาม
tr: Takip Edilen Konular
uk: Теми, на які підписано
vi: Chủ đề đã theo dõi
zh_hans: 已关注话题

source: Following
ar: المتابَعة
de: Abonniert
el: Παρακολουθούμενα
es: Siguiendo
fa: دنبال‌شده
fr: Abonnements
he: נעקבים
hi: फ़ॉलो किया
id: Diikuti
it: Seguiti
ja: フォロー中
ko: 팔로우 중
nl: Volgend
pl: Obserwowane
pt: Seguindo
ru: Отслеживаемые
sv: Följda
th: กำลังติดตาม
tr: Takip Edilen
uk: Відстежувані
vi: Đang theo dõi
zh_hans: 关注中

source: Following topic
ar: متابعة الموضوع
de: Thema wird gefolgt
el: Ακολουθείτε το θέμα
es: Siguiendo el tema
fa: در حال دنبال‌کردن موضوع
fr: Sujet suivi
he: עוקב אחר הנושא
hi: विषय को फ़ॉलो किया जा रहा है
id: Mengikuti topik
it: Argomento seguito
ja: トピックをフォロー中
ko: 주제 팔로우 중
nl: Onderwerp gevolgd
pl: Obserwujesz wątek
pt: Seguindo o tópico
ru: Вы подписаны на тему
sv: Följer ämnet
th: กำลังติดตามหัวข้อ
tr: Konu takip ediliyor
uk: Ви підписані на тему
vi: Đang theo dõi chủ đề
zh_hans: 正在关注话题

source: For maximum readability, choose Dark or Light themes with your preferred iOS contrast settings.
ar: للحصول على أقصى قابلية للقراءة، اختر السمة الداكنة أو الفاتحة مع إعدادات التباين المفضلة لديك في iOS.
de: Für maximale Lesbarkeit wähle die Themen „Dunkel“ oder „Hell“ zusammen mit deinen bevorzugten iOS-Kontrasteinstellungen.
el: Για μέγιστη αναγνωσιμότητα, επιλέξτε Σκούρο ή Ανοιχτόχρωμο θέμα με τις προτιμώμενες ρυθμίσεις αντίθεσης iOS.
es: Para la máxima legibilidad, elige los temas Oscuro o Claro con tu configuración de contraste preferida de iOS.
fa: برای بیشترین خوانایی، پوستهٔ تیره یا روشن را همراه با تنظیمات کنتراست دلخواه iOS انتخاب کنید.
fr: Pour une lisibilité maximale, choisissez les thèmes Sombre ou Clair avec vos réglages de contraste iOS préférés.
he: לקריאות מרבית, בחר בערכות הנושא כהה או בהיר עם הגדרות הניגודיות המועדפות עליך ב-iOS.
hi: अधिकतम पठनीयता के लिए, अपनी पसंदीदा iOS कंट्रास्ट सेटिंग्स के साथ डार्क या लाइट थीम चुनें।
id: Untuk keterbacaan maksimal, pilih tema Gelap atau Terang dengan pengaturan kontras iOS pilihan Anda.
it: Per la massima leggibilità, scegli i temi Scuro o Chiaro con le tue impostazioni di contrasto iOS preferite.
ja: 最大限の読みやすさを得るには、お好みの iOS のコントラスト設定と併せて「ダーク」または「ライト」テーマを選択してください。
ko: 최대 가독성을 위해 선호하는 iOS 대비 설정과 함께 어둡게 또는 밝게 테마를 선택하세요.
nl: Kies voor maximale leesbaarheid Donker of Licht met je gewenste iOS-contrastinstellingen.
pl: Dla maksymalnej czytelności wybierz motyw Ciemny lub Jasny wraz z preferowanymi ustawieniami kontrastu iOS.
pt: Para máxima legibilidade, escolha os temas Escuro ou Claro com suas configurações de contraste preferidas do iOS.
ru: Для максимальной читаемости выберите тёмную или светлую тему в сочетании с предпочтительными настройками контрастности iOS.
sv: För maximal läsbarhet, välj Mörkt eller Ljust tema med dina föredragna iOS-kontrastinställningar.
th: เพื่อการอ่านที่ชัดเจนที่สุด เลือกธีมเข้มหรือสว่างพร้อมการตั้งค่าคอนทราสต์ iOS ที่คุณต้องการ
tr: Maksimum okunabilirlik için tercih ettiğiniz iOS kontrast ayarlarıyla Koyu veya Açık temaları seçin.
uk: Для максимальної читабельності виберіть темну або світлу тему з бажаними налаштуваннями контрастності iOS.
vi: Để dễ đọc tối đa, hãy chọn giao diện Tối hoặc Sáng cùng cài đặt độ tương phản iOS ưa thích của bạn.
zh_hans: 为获得最佳可读性，请选择“深色”或“浅色”主题，并配合您偏好的 iOS 对比度设置。
